{
    "SITENAME": "Team-Based Inquiry Learning",
    "SITESUBTITLE": "Open Resources and Research supporting Active Learning in Mathematics",
    "PTX_SHOW_TARGETS": "no",
    "STATIC_PATHS": [
        "static",
        "precalculus",
        "calculus",
        "linear-algebra"
    ],
    "PTX_SITE_DESCRIPTION": "<p class=\"notice\">\n⚠ Welcome to our new project website at TBIL.org! Pardon our progress as we work to transition\nour content here. Please feel free to visit\n<a href=\"https://sites.google.com/southalabama.edu/tbil/\">our original site</a>\nif you have trouble finding what you're looking for.\n</p>\n<image src=\"./static/TBIL.jpg\">\n<blockquote>\n    <p>\nI feel like I naturally gained knowledge in the topic, but the structure of the course made it\na lot easier to feel the gains and gain from others as well.\n    </p>\n    <footer>\n<cite>—Student survey response</cite>\n    </footer>\n</blockquote>\n<p>\n<a href=\"https://en.wikipedia.org/wiki/Team-based_learning\">Team-Based Learning</a> (TBL)\nwas first popularized for use in management and health sciences education. This\nhighly active and structured pedagogy provides scaffolding that allows\nmathematics students to engage in\n<a href=\"https://www.ams.org/journals/notices/201706/rnoti-p570.pdf\">Inquiry-Based Learning</a>\n(IBL) in courses as early as precalculus.\n</p>\n<p class=\"notice\">\nWe developed <strong>Team-Based Inquiry Learning</strong> (TBIL) to combine\nthe scaffolding of TBL with the rich inquiry of IBL. This site includes several\nactivity books, exercise banks, research findings, and more, made available\nto you as free and open-source resources for your classroom.\n</p>\n<p style=\"text-align:center\">\n    <a class=\"button\" href=\"./about/\">Learn more!</a>\n</p>\n<hr>\n<p>\nThis material is based upon work supported by the National Science Foundation under\n<a href=\"https://nsf.gov/awardsearch/showAward?AWD_ID=2011807\">Award #2011807</a>.\nAny opinions, findings and conclusions or recommendations expressed in this material are those \nof the author(s) and do not necessarily reflect the views of the National Science Foundation.\n</p>\n<p style=\"text-align:center\">\n    <a href=\"https://nsf.gov\"><image style=\"max-width:200px\" src=\"./static/nsf.png\"></a>\n</p>\n"
}